#+title: Evaluación de exposición: Seguridad en entornos virtualizados; el modelo de anillos
#+author: Gunnar Wolf

- Tema presentado por :: Ernesto Aguilera
- Calificación global ::  86.82 * 0.3 +  75 * 0.7 = *78.54*

* Comentarios

Sin duda, eligieron un tema complicado, y la exposición fue bastante
buena — ¡Y el resultado así lo demuestra, felicidades!

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          100 |    75 |         75 |       75 |       100 |    85 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|           75 |    75 |        100 |       75 |        75 |    80 |
|          100 |    75 |         75 |       75 |        75 |    80 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |    75 |         75 |       75 |        75 |    80 |
|          100 |   100 |        100 |       75 |       100 |    95 |
|          100 |   100 |        100 |       75 |        75 |    90 |
|          100 |   100 |        100 |       75 |        75 |    90 |
|           75 |    75 |         75 |       50 |        50 |    65 |
|           75 |   100 |        100 |      100 |       100 |    95 |
|          100 |    75 |        100 |       75 |       100 |    90 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |    75 |        100 |       75 |       100 |    85 |
|          100 |    75 |         75 |       75 |        75 |    80 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |       75 |        50 |    85 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |        100 |       75 |        75 |    85 |
|           75 |    75 |        100 |       75 |        75 |    80 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |        100 |       75 |       100 |    90 |
|          100 |    75 |        100 |       75 |       100 |    90 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |    75 |         75 |       75 |        75 |    80 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |       75 |       100 |    95 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |   100 |         75 |       75 |        75 |    80 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|--------------+-------+------------+----------+-----------+-------|
|   *Globales* |       |            |          |           |       |
|        91.67 | 86.36 |      90.91 |    81.06 |     84.09 | 86.82 |
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@1$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          100 |      10. |
| Material desarrollado  |    0.2 |           75 |      15. |
| Contenido              |    0.2 |           50 |      10. |
| Fuentes bibliográficas |    0.1 |           75 |      7.5 |
| Uso del tiempo         |    0.1 |          100 |      10. |
| Dominio del tema       |   0.15 |           75 |    11.25 |
| Presencia              |   0.15 |           75 |    11.25 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |    75.00 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

